let pointDetails = [{
    name: '反馈时效',
    point: 40,
    rules: [
      '每逾期一次(-0.5分)',
      '逾期4个工作白(自动判定该事项为推进缓慢，取消逾期次数的扣分，只扣推进缓慢的分。)',
      '为每个事项进行判断，从30分里扣除，扣完为止。',
    ],
  },
  {
    name: '反馈质量',
    point: 40,
    rules: [
      '优秀(+1分)、好(不加分)、一般(-0.5分)、差(-2分)',
      '为每个事项进行判断，从40分里扣除，扣完为止。',
    ],
  },
  {
    name: '推进情况',
    point: 20,
    rules: [
      '难度系数1.1事项推进缓慢(-2分)',
      '难度系数0.9事项推进缓慢(-1分)',
      '一个事项不管多少个阶段，都只扣一次',
    ],
  },
  {
    name: '任务数量',
    point: 30,
    rules: [
      '完成难度系数1.1事项加分:事项数量≥10件(+0.3分/件)、事项数量≥20件(+0.4分/1件)、事项数量≥30件(+0.5分/1件)',
      '完成难度系数0.9事项加分:事项数量≥10件(+0.15分/1件)、事项数量≥20件(+0.2分/1件)、事项数量≥30件(+0.3分/1件)',
      '年度总加分不超过25分',
    ],
  },
  {
    name: '日常加减分',
    point: 10,
    rules: [
      '经与承办单位四级责任人进行实查面谈、研究确认后给予专项扣分',
      '实施督查问责预警，对经过“三察"后一段时间仍无明显进展的事项，启动督查问责预警并给予专项扣分',
      '亮牌加减分，通过“红黄绿”晾晒通报机制',
      '每个承办单位年度专项扣分不超过15分',
    ],
  },
]

export {
  pointDetails
}